[
  "dataview",
  "table-editor-obsidian",
  "obsidian-kanban",
  "tag-wrangler",
  "obsidian-linter",
  "global-search-and-replace",
  "emoji-shortcodes",
  "at-people",
  "obsidian-charts",
  "obsidian-meta-bind-plugin",
  "cmdr",
  "toggle-readable-line-length",
  "heatmap-tracker",
  "obsidian-style-settings"
]